<?php
/**
 * Created by PhpStorm.
 * User: Tito
 * Date: 12/22/2015
 * Time: 4:25 PM
 */
$lang=array(
    'home'=>"начало",
    'about'=>'за нас',
    'portfolio'=>'Портфолио',
    'contacts'=>'контакти',
    'logo'=>"Тито-Дани",
    'reservation'=>"резервации",
    "style"=>"Смени Прическата Си",
    "price"=>"Цени и график",
    "saloon"=>" Фризьорски салони",
    'spring'=>"Пролетни",
    'summer'=>"Летни",
    'winter'=>"Зимни",
    "hairS"=>"прически",
    "welcome"=>"Добре Дошли",
    "lNews"=>"Последни новини",
    "aPrices"=>"Актуални цени",
    "Tanq"=>"Татяна Иванова",
    "stylist"=>"Главен фризьор",
    "offered"=>"Предлагани услуги",
    "hot"=>"Гореща ножица",
    "colour"=>"Боядисване",
    "cut"=>"Подстригване",
    "pigt"=>"Плитки",
    "pricing"=>"Ценоразпис"

);